const Jobflex = () => {

  return (
    <div>
      ## 프로젝트 개요

      기업의 인재 채용을 돕는 기업용 솔루션으로 기업이 공고를 등록할 수 있고, 구직자들이 확인하고 지원할 수 있는 플랫폼입니다. 그 외에 합격에 필요한 기업 분석 리포트나 온라인 채용 설명회 등의 정보를 제공합니다.

      ## 주요 업무

      JOBFLEX 유지보수

      - 프론트엔드 신입으로 입사하여 유지보수를 하고, 핫픽스 이슈를 처리하며 제품에 대한 도메인을 익힐 수 있었습니다.

      aws chime sdk를 활용한 [화상 면접 솔루션](https://www.midashri.com/intro/untact) 개발

      - 코로나 19로 인해 대면 면접에 어려움이 생겨 채용 전용으로 개발된 화상 면접 솔루션입니다.
      면접관과 면접자의 화면이 다르고 면접 대기실 등의  차별적인 기능을 가지고 있습니다.
    </div>
  )
}

export default Jobflex;